export const FAQContents = [
  {
    label: 'สมาชิก',
    // content: '<div>-วิธีสมัครสมาชิกทำอย่างไร</div> <div className="bg-white-100">-ขั้นตอนการเข้าสู่ระบบ</div>',

    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '1. คลิกที่คำสั่ง Sign Up ด้านบน ของหน้าเว็บ หลังจากนั้น กรอกข้อมูล ชื่อ นามสกุล E-mail Password จากนั้น กดปุ่ม Summit',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '1. คลิปที่คำสั่ง Login ด้านบน ของหน้าเว็บ หลังจากนั้น กรอกข้อมูล E-mail เเละ Password ที่สมัครสมาชิกไว้ เเล้วกดปุ่ม Summit',
      },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '1. คลิกที่ Profile ของ Post ที่สนใจ หลังจากนั้น คลิกช่องทางที่จะติดต่อกับผู้ขาย ',
      // },
    ],
    // '<div>-วิธีสมัครสมาชิกทำอย่างไร</div> <div className="bg-white-100">-ขั้นตอนการเข้าสู่ระบบ</div> <div>-ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน</div>',
    // content: '<div>-วิธีสมัครสมาชิกทำอย่างไร</div> <div className="bg-white-100">-ขั้นตอนการเข้าสู่ระบบ</div>',
  },
  {
    label: 'เกี่ยวกับเว็บไซต์',
    content: [
      {
        question: 'ฉันไม่สามารถติดต่อผู้ขายได้',
        ans: '1. คลิกที่ Profile ของ Post ที่สนใจ หลังจากนั้นคลิกช่องทางที่จะติดต่อกับผู้ขาย ',
      },
      // {
      //   question: 'ขั้นตอนการเข้าสู่ระบบ',
      //   ans: '5',
      // },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '6',
      // },
    ],
  },
  {
    label: 'การดูเเลสัตว์',
    content: [
      {
        question: 'การดูเเลรักษาสุนัข',
        ans: '',
      },
      {
        question: 'การดูเเลรักษาเเมว',
        ans: '8',
      },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '9',
      // },
    ],
  },
]
