export const FAQContents = [
  {
    label: 'สมาชิก',
    // content: '<div>-วิธีสมัครสมาชิกทำอย่างไร</div> <div className="bg-white-100">-ขั้นตอนการเข้าสู่ระบบ</div>',

    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '1. คลิกที่คำสั่ง Sign Up ด้านบน ของหน้าเว็บ 2.กรอกข้อมูล ชื่อ นามสกุล E-mail Password จากนั้น กดปุ่ม Summit',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '2',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '3',
      },
    ],
    // '<div>-วิธีสมัครสมาชิกทำอย่างไร</div> <div className="bg-white-100">-ขั้นตอนการเข้าสู่ระบบ</div> <div>-ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน</div>',
  },
  {
    label: 'เกี่ยวกับเว็บไซต์',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '4',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '5',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '6',
      },
    ],
  },
  {
    label: 'การดูเเลสัตว์',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '7',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '8',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '9',
      },
    ],
  },
]
