export const FAQContents = [
  {
    label: 'สมาชิก',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '<div>Hello</div><div>World</div>',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '5',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '6',
      },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '1. คลิกที่ Profile ของ Post ที่สนใจ หลังจากนั้น คลิกช่องทางที่จะติดต่อกับผู้ขาย ',
      // },
    ],
  },
  {
    label: 'เกี่ยวกับเว็บไซต์',
    content: [
      {
        question: 'ฉันไม่สามารถติดต่อผู้ขายได้',
        ans: '1. คลิกที่ Profile ของ Post ที่สนใจ หลังจากนั้นคลิกช่องทางที่จะติดต่อกับผู้ขาย ',
      },
      // {
      //   question: 'ขั้นตอนการเข้าสู่ระบบ',
      //   ans: '5',
      // },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '6',
      // },
    ],
  },
  {
    label: 'การดูเเลสัตว์',
    content: [
      {
        question: 'การดูเเลรักษาสุนัข',
        ans: '',
      },
      {
        question: 'การดูเเลรักษาเเมว',
        ans: '8',
      },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '9',
      // },
    ],
  },
]
