export const FAQContents = [
  {
    label: 'สมาชิก',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '<div>Hello</div><div>World</div>',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '5',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '6',
      },
    ],
  },
  {
    label: 'เกี่ยวกับเว็บไซต์',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '4',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '5',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '6',
      },
    ],
  },
  {
    label: 'การดูเเลสัตว์',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '7',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '8',
      },
      {
        question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
        ans: '9',
      },
    ],
  },
]
