export const FAQContents = [
  {
    label: 'สมาชิก',
    content: [
      {
        question: 'วิธีสมัครสมาชิกทำอย่างไร',
        ans: '<div>1. คลิกที่คำสั่ง Sign Up ด้านบน ของหน้าเว็บ</div><div>2.กรอกข้อมูล ชื่อ นามสกุล E-mail Password จากนั้น กดปุ่ม Summit</div>',
      },
      {
        question: 'ขั้นตอนการเข้าสู่ระบบ',
        ans: '<div>1. คลิปที่คำสั่ง Login ด้านบน ของหน้าเว็บ</div><div>2. กรอกข้อมูล E-mail เเละ Password ที่สมัครสมาชิกไว้</div><div>3. กดปุ่ม Summit</div>',
      },
    ],
  },
  {
    label: 'เกี่ยวกับเว็บไซต์',
    content: [
      {
        question: 'ฉันไม่สามารถติดต่อผู้ขายได้',
        ans: '<div>1. คลิกที่ Profile ของ Post ที่สนใจ </div><div>2.คลิกช่องทางที่จะติดต่อกับผู้ขาย</div> ',
      },
      // {
      //   question: 'ขั้นตอนการเข้าสู่ระบบ',
      //   ans: '5',
      // },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '6',
      // },
    ],
  },
  {
    label: 'การดูเเลสัตว์',
    content: [
      {
        question: 'การดูเเลรักษาสุนัข',
        ans: '<div>1.กิจวัตประจำวัน เช่น การพาน้องหมาไปเดินเล่น</div><div>2.กินขนมเเก้เครียด ยกเว้น ช็อคโกเเลต</div><div>3.รักษานิสัยการกิน ไม่ควรนำอาหารที่เหลือของเราให้น้องสัตว์กิน</div>',
      },
      {
        question: 'การดูเเลรักษาเเมว',
        ans: '<div>1.การดูเเลความสะอาด: แนะนำให้อาบน้ำทุก 4 – 6 สัปดาห์ และควรทำความสะอาดเบาะนอนของพวกเค้าเป็นประจำด้วย</div><div>2.การให้อาหาร: เมื่อเจ้าเหมียวมีอายุ 4 เดือน เราอาจแบ่งการให้อาหารเป็น 3 มื้อต่อวัน แต่เมื่อมีอายุมากกว่า 4 เดือนขึ้นไป ให้ลดลงเหลือ 2 มื้อต่อวันได้</div><div>3.การฝึกเข้าสังคม: แม้จะมีนิสัยรักสันโดษ แต่เจ้าเหมียวก็ฝึกเข้าสังคมได้เช่นกัน โดยวิธีการเข้าหาเจ้าเหมียวที่ถูกต้องคือ ควรให้เค้าเห็นอยู่ในระดับสายตา และห้ามใช้เสียงดัง</div>',
      },
      // {
      //   question: 'ฉันควรทำอย่างไร หากฉันลืมรหัสใช้งาน',
      //   ans: '9',
      // },
    ],
  },
]
